{"index": 0, "of": 1, "lg": 2, "html": 3, "jun": 4, "humpty": 5, "dumpty": 6, "'ah": 7, "well": 8, "they": 9, "may": 10, "write": 11, "such": 12, "things": 13, "in": 14, "a": 15, "book": 16, "'": 17, "said": 18, "calmer": 19, "tone": 20, "'that's": 21, "what": 22, "you": 23, "call": 24, "history": 25, "england": 26, "that": 27, "is": 28, "now": 29, "take": 30, "good": 31, "look": 32, "at": 33, "me": 34, "i'm": 35, "one": 36, "has": 37, "spoken": 38, "to": 39, "king": 40, "i": 41, "am": 42, "mayhap": 43, "you'll": 44, "never": 45, "see": 46, "another": 47, "and": 48, "show": 49, "not": 50, "proud": 51, "shake": 52, "hands": 53, "with": 54, "he": 55, "grinned": 56, "almost": 57, "from": 58, "ear": 59, "as": 60, "leant": 61, "forwards": 62, "nearly": 63, "possible": 64, "fell": 65, "off": 66, "the": 67, "wall": 68, "doing": 69, "so": 70, "offered": 71, "alice": 72, "his": 73, "hand": 74, "she": 75, "watched": 76, "him": 77, "little": 78, "anxiously": 79, "took": 80, "it": 81, "'if": 82, "smiled": 83, "much": 84, "more": 85, "ends": 86, "mouth": 87, "might": 88, "meet": 89, "behind": 90, "thought": 91, "'and": 92, "then": 93, "don't": 94, "know": 95, "would": 96, "happen": 97, "head": 98, "afraid": 99, "come": 100, "queen": 101, "'she": 102, "was": 103, "really": 104, "brought": 105, "up": 106, "red": 107, "went": 108, "on": 109, "'but": 110, "it's": 111, "amazing": 112, "how": 113, "tempered": 114, "pat": 115, "her": 116, "pleased": 117, "she'll": 118, "be": 119, "but": 120, "this": 121, "than": 122, "had": 123, "courage": 124, "do": 125, "my": 126, "own": 127, "invention": 128, "'it": 129, "began": 130, "blotting": 131, "paper": 132, "knight": 133, "answered": 134, "groan": 135, "'have": 136, "invented": 137, "plan": 138, "for": 139, "keeping": 140, "hair": 141, "being": 142, "blown": 143, "enquired": 144, "felt": 145, "even": 146, "indignant": 147, "suggestion": 148, "'i": 149, "mean": 150, "'that": 151, "can't": 152, "help": 153, "growing": 154, "older": 155, "looking": 156, "glass": 157, "house": 158, "oh": 159, "suddenly": 160, "jumping": 161, "make": 162, "haste": 163, "shall": 164, "have": 165, "go": 166, "back": 167, "through": 168, "before": 169, "i've": 170, "seen": 171, "rest": 172, "like": 173, "let's": 174, "garden": 175, "first": 176, "out": 177, "room": 178, "moment": 179, "ran": 180, "down": 181, "stairs": 182, "mdash": 183, "or": 184, "least": 185, "wasn't": 186, "exactly": 187, "running": 188, "new": 189, "hers": 190, "getting": 191, "quickly": 192, "easily": 193, "herself": 194, "just": 195, "kept": 196, "tips": 197, "fingers": 198, "rail": 199, "floated": 200, "gently": 201, "without": 202, "touching": 203, "feet": 204, "hall": 205, "gone": 206, "straight": 207, "door": 208, "same": 209, "way": 210, "if": 211, "hadn't": 212, "caught": 213, "hold": 214, "post": 215, "giddy": 216, "floating": 217, "air": 218, "rather": 219, "glad": 220, "find": 221, "walking": 222, "again": 223, "natural": 224, "'of": 225, "course": 226, "called": 227, "wabe": 228, "because": 229, "goes": 230, "long": 231, "made": 232, "short": 233, "calculation": 234, "'seven": 235, "years": 236, "six": 237, "months": 238, "tweedledum": 239, "tweedledee": 240, "'nohow": 241, "thank": 242, "very": 243, "asking": 244, "wool": 245, "water": 246, "'crabs": 247, "all": 248, "sorts": 249, "sheep": 250, "'plenty": 251, "choice": 252, "only": 253, "your": 254, "mind": 255, "want": 256, "buy": 257, "'yes": 258, "bee": 259, "hive": 260, "discontented": 261, "'one": 262, "best": 263, "kind": 264, "single": 265, "near": 266, "yet": 267, "other": 268, "thing": 269, "mouse": 270, "trap": 271, "suppose": 272, "mice": 273, "keep": 274, "bees": 275, "which": 276, "everybody": 277, "obeyed": 278, "rule": 279, "who": 280, "always": 281, "ready": 282, "argument": 283, "spoke": 284, "when": 285, "were": 286, "person": 287, "waited": 288, "begin": 289, "nobody": 290, "ever": 291, "say": 292, "anything": 293, "insects": 294, "couldn't": 295, "sitting": 296, "beyond": 297, "beetle": 298, "hoarse": 299, "voice": 300, "next": 301, "'change": 302, "engines": 303, "obliged": 304, "leave": 305, "'then": 306, "fill": 307, "glasses": 308, "treacle": 309, "ink": 310, "else": 311, "pleasant": 312, "drink": 313, "mix": 314, "sand": 315, "cider": 316, "wine": 317, "welcome": 318, "ninety": 319, "times": 320, "nine": 321, "'it's": 322, "crow": 323, "cried": 324, "shrill": 325, "alarm": 326, "two": 327, "brothers": 328, "their": 329, "heels": 330, "sight": 331, "'must": 332, "name": 333, "something": 334, "asked": 335, "doubtfully": 336, "will": 337, "can": 338, "remember": 339, "dreamed": 340, "think": 341, "jabberwocky": 342, "'twas": 343, "brillig": 344, "slithy": 345, "toves": 346, "did": 347, "gyre": 348, "gimble": 349, "mimsy": 350, "borogoves": 351, "mome": 352, "raths": 353, "outgrabe": 354, "'beware": 355, "jabberwock": 356, "son": 357, "jaws": 358, "bite": 359, "claws": 360, "catch": 361, "beware": 362, "jubjub": 363, "bird": 364, "shun": 365, "frumious": 366, "bandersnatch": 367, "vorpal": 368, "sword": 369, "time": 370, "manxome": 371, "foe": 372, "sought": 373, "rested": 374, "by": 375, "tumtum": 376, "tree": 377, "stood": 378, "awhile": 379, "uffish": 380, "eyes": 381, "flame": 382, "came": 383, "whiffling": 384, "tulgey": 385, "wood": 386, "burbled": 387, "blade": 388, "snicker": 389, "snack": 390, "left": 391, "dead": 392, "its": 393, "galumphing": 394, "hast": 395, "thou": 396, "slain": 397, "arms": 398, "beamish": 399, "boy": 400, "o": 401, "frabjous": 402, "day": 403, "callooh": 404, "callay": 405, "chortled": 406, "joy": 407, "lion": 408, "unicorn": 409, "'certainly": 410, "certainly": 411, "muttered": 412, "beckoned": 413, "haigha": 414, "'open": 415, "bag": 416, "whispered": 417, "'quick": 418, "that's": 419, "full": 420, "hay": 421, "standing": 422, "an": 423, "arched": 424, "doorway": 425, "over": 426, "words": 427, "large": 428, "letters": 429, "each": 430, "side": 431, "arch": 432, "there": 433, "bell": 434, "handle": 435, "marked": 436, "'visitors'": 437, "'servants'": 438, "'to": 439, "answer": 440, "'what's": 441, "been": 442, "could": 443, "scarcely": 444, "hear": 445, "'they": 446, "are": 447, "'also": 448, "nests": 449, "under": 450, "sun": 451, "dials": 452, "also": 453, "live": 454, "cheese": 455, "stiff": 456, "needn't": 457, "shout": 458, "loud": 459, "i'd": 460, "wake": 461, "them": 462, "corkscrew": 463, "shelf": 464, "myself": 465, "found": 466, "locked": 467, "pulled": 468, "pushed": 469, "kicked": 470, "knocked": 471, "shut": 472, "tried": 473, "turn": 474, "'he": 475, "wanted": 476, "punish": 477, "fish": 478, "flowers": 479, "'in": 480, "most": 481, "gardens": 482, "tiger": 483, "lily": 484, "beds": 485, "too": 486, "soft": 487, "asleep": 488, "'oh": 489, "puzzled": 490, "any": 491, "remark": 492, "goat": 493, "queer": 494, "carriage": 495, "passengers": 496, "altogether": 497, "seemed": 498, "should": 499, "speak": 500, "'she'll": 501, "here": 502, "luggage": 503, "about": 504, "rattle": 505, "still": 506, "hoping": 507, "ashamed": 508, "fighting": 509, "trifle": 510, "hatta": 511, "looked": 512, "round": 513, "nodded": 514, "bread": 515, "butter": 516, "'shouldn't": 517, "shouldn't": 518, "frog": 519, "'vexes": 520, "gave": 521, "kick": 522, "great": 523, "'you": 524, "let": 525, "alone": 526, "panted": 527, "hobbled": 528, "it'll": 529, "'is": 530, "timidly": 531, "talk": 532, "'none": 533, "where": 534, "sulkily": 535, "replied": 536, "crawled": 537, "umbrella": 538, "'only": 539, "must": 540, "us": 541, "dress": 542, "'not": 543, "nice": 544, "interrupted": 545, "quite": 546, "eagerly": 547, "you've": 548, "no": 549, "idea": 550, "difference": 551, "makes": 552, "mixing": 553, "gunpowder": 554, "sealing": 555, "wax": 556, "end": 557, "'no": 558, "'one's": 559, "enough": 560, "far": 561, "better": 562, "get": 563, "top": 564, "hill": 565, "here's": 566, "path": 567, "leads": 568, "doesn't": 569, "after": 570, "going": 571, "few": 572, "yards": 573, "along": 574, "turning": 575, "several": 576, "sharp": 577, "corners": 578, "last": 579, "curiously": 580, "twists": 581, "i'll": 582, "try": 583, "'fivepence": 584, "farthing": 585, "twopence": 586, "'well": 587, "badgers": 588, "they're": 589, "lizards": 590, "corkscrews": 591, "failed": 592, "'thing'": 593, "ceiling": 594, "quietly": 595, "used": 596, "perhaps": 597, "proper": 598, "assistance": 599, "seven": 600, "'what": 601, "manner": 602, "put": 603, "'the": 604, "white": 605, "sliding": 606, "poker": 607, "balances": 608, "badly'": 609, "memorandum": 610, "feelings": 611, "curious": 612, "part": 613, "trees": 614, "changed": 615, "places": 616, "however": 617, "fast": 618, "pass": 619, "wonder": 620, "move": 621, "poor": 622, "guess": 623, "thoughts": 624, "'faster": 625, "cake": 626, "while": 627, "got": 628, "dish": 629, "carving": 630, "knife": 631, "conjuring": 632, "trick": 633, "egg": 634, "sir": 635, "explained": 636, "some": 637, "eggs": 638, "pretty": 639, "know'": 640, "added": 641, "into": 642, "sort": 643, "compliment": 644, "beautiful": 645, "belt": 646, "remarked": 647, "'i'm": 648, "haven't": 649, "frightened": 650, "'there": 651, "ticket": 652, "office": 653, "chorus": 654, "voices": 655, "land": 656, "worth": 657, "thousand": 658, "pounds": 659, "inch": 660, "lives": 661, "simply": 662, "joining": 663, "game": 664, "hesitating": 665, "town": 666, "beginning": 667, "h": 668, "messenger's": 669, "screams": 670, "whistle": 671, "steam": 672, "engine": 673, "both": 674, "ears": 675, "glorious": 676, "victory": 677, "panting": 678, "whether": 679, "singing": 680, "sharper": 681, "severely": 682, "silent": 683, "pause": 684, "provided": 685, "everything": 686, "reason": 687, "horse": 688, "those": 689, "anklets": 690, "'take": 691, "care": 692, "yourself": 693, "screamed": 694, "seizing": 695, "alice's": 696, "'something's": 697, "'perhaps": 698, "cautiously": 699, "offended": 700, "daresay": 701, "practice": 702, "'when": 703, "age": 704, "half": 705, "hour": 706, "why": 707, "sometimes": 708, "believed": 709, "many": 710, "impossible": 711, "breakfast": 712, "shawl": 713, "rate": 714, "'nobody": 715, "messenger": 716, "'don't": 717, "tease": 718, "vain": 719, "you're": 720, "anxious": 721, "joke": 722, "real": 723, "laughing": 724, "tears": 725, "ridiculous": 726, "able": 727, "cry": 728, "beg": 729, "pardon": 730, "expect": 731, "feeling": 732, "inclined": 733, "laugh": 734, "isn't": 735, "old": 736, "greater": 737, "fury": 738, "tell": 739, "bought": 740, "yesterday": 741, "rose": 742, "perfect": 743, "scream": 744, "honestly": 745, "tall": 746, "night": 747, "cap": 748, "tassel": 749, "lying": 750, "crumpled": 751, "untidy": 752, "heap": 753, "snoring": 754, "'fit": 755, "snore": 756, "needles": 757, "turned": 758, "oars": 759, "boat": 760, "gliding": 761, "between": 762, "banks": 763, "nothing": 764, "please": 765, "money": 766, "counter": 767, "mightn't": 768, "'because": 769, "people": 770, "fall": 771, "often": 772, "they've": 773, "'come": 774, "fetch": 775, "plum": 776, "man": 777, "brown": 778, "shook": 779, "kinds": 780, "fastness": 781, "assure": 782, "raised": 783, "excitement": 784, "instantly": 785, "rolled": 786, "saddle": 787, "headlong": 788, "deep": 789, "ditch": 790, "conversation": 791, "majesty": 792, "right": 793, "retorted": 794, "contemptuously": 795, "'you'd": 796, "nowhere": 797, "dream": 798, "remain": 799, "regular": 800, "fact": 801, "elephant": 802, "soon": 803, "though": 804, "breath": 805, "away": 806, "enormous": 807, "'something": 808, "cottages": 809, "roofs": 810, "taken": 811, "stalks": 812, "quantities": 813, "honey": 814, "won't": 815, "checking": 816, "run": 817, "trying": 818, "excuse": 819, "shy": 820, "'it'll": 821, "among": 822, "branch": 823, "brush": 824, "fun": 825, "ask": 826, "walk": 827, "favourite": 828, "toss": 829, "dusty": 830, "hot": 831, "elephants": 832, "wouldn't": 833, "'now": 834, "reasonable": 835, "child": 836, "meant": 837, "impenetrability": 838, "we've": 839, "subject": 840, "you'd": 841, "mention": 842, "stop": 843, "life": 844, "indeed": 845, "wearily": 846, "'are": 847, "animal": 848, "vegetable": 849, "mineral": 850, "yawning": 851, "every": 852, "word": 853, "'you'll": 854, "'here": 855, "whisper": 856, "fear": 857, "frightening": 858, "edge": 859, "shovel": 860, "castles": 861, "arm": 862, "closer": 863, "sure": 864, "feel": 865, "somehow": 866, "invisible": 867, "men": 868, "stand": 869, "chattering": 870, "business": 871, "'would": 872, "further": 873, "minute": 874, "one's": 875, "'contrariwise": 876, "continued": 877, "ain't": 878, "logic": 879, "watch": 880, "wider": 881, "unhappy": 882, "struggled": 883, "pencil": 884, "saying": 885, "strong": 886, "'my": 887, "dear": 888, "thinner": 889, "manage": 890, "bit": 891, "writes": 892, "intend": 893, "'why": 894, "feather": 895, "vexed": 896, "glanced": 897, "shyly": 898, "companion": 899, "pleasantly": 900, "managed": 901, "queen's": 902, "pawn": 903, "lily's": 904, "young": 905, "play": 906, "second": 907, "square": 908, "eighth": 909, "'do": 910, "snow": 911, "against": 912, "window": 913, "panes": 914, "kitty": 915, "sounds": 916, "kissing": 917, "outside": 918, "loves": 919, "fields": 920, "kisses": 921, "covers": 922, "snug": 923, "quilt": 924, "says": 925, "sleep": 926, "darlings": 927, "till": 928, "summer": 929, "comes": 930, "themselves": 931, "green": 932, "dance": 933, "whenever": 934, "wind": 935, "blows": 936, "dropping": 937, "ball": 938, "worsted": 939, "clap": 940, "wish": 941, "true": 942, "woods": 943, "sleepy": 944, "autumn": 945, "leaves": 946, "un": 947, "birthday": 948, "present": 949, "melancholy": 950, "sighs": 951, "gnat": 952, "sighed": 953, "itself": 954, "whatever": 955, "twig": 956, "chilly": 957, "walked": 958, "dressed": 959, "tin": 960, "armour": 961, "fit": 962, "badly": 963, "shaped": 964, "deal": 965, "box": 966, "fastened": 967, "across": 968, "shoulder": 969, "upside": 970, "lid": 971, "hanging": 972, "open": 973, "curiosity": 974, "losing": 975, "patience": 976, "ought": 977, "wooden": 978, "wheels": 979, "hippopotamus": 980, "happened": 981, "morning": 982, "insect": 983, "inquired": 984, "sting": 985, "civil": 986, "question": 987, "glided": 988, "weeds": 989, "stick": 990, "worse": 991, "river": 992, "frowning": 993, "heads": 994, "stopped": 995, "squeeze": 996, "flap": 997, "wings": 998, "hurricane": 999, "somebody's": 1000, "seem": 1001, "clever": 1002, "explaining": 1003, "kindly": 1004, "meaning": 1005, "poem": 1006, "jam": 1007, "morrow": 1008, "hunted": 1009, "chessmen": 1010, "table": 1011, "knees": 1012, "hearth": 1013, "rug": 1014, "kitten": 1015, "clapping": 1016, "triumphantly": 1017, "'confess": 1018, "ate": 1019, "carpenter": 1020, "held": 1021, "handkerchief": 1022, "front": 1023, "count": 1024, "contrariwise": 1025, "laid": 1026, "upon": 1027, "soothing": 1028, "angry": 1029, "'does": 1030, "smoothly": 1031, "interest": 1032, "clasping": 1033, "horse's": 1034, "neck": 1035, "save": 1036, "himself": 1037, "tumbling": 1038, "opened": 1039, "notice": 1040, "'good": 1041, "bye": 1042, "once": 1043, "unsatisfactory": 1044, "repeated": 1045, "aloud": 1046, "comfort": 1047, "met": 1048, "finished": 1049, "sentence": 1050, "heavy": 1051, "crash": 1052, "forest": 1053, "surprised": 1054, "contradicting": 1055, "'a": 1056, "valley": 1057, "nonsense": 1058, "black": 1059, "earlier": 1060, "afternoon": 1061, "curled": 1062, "corner": 1063, "chair": 1064, "talking": 1065, "having": 1066, "grand": 1067, "romps": 1068, "rolling": 1069, "undone": 1070, "spread": 1071, "knots": 1072, "tangles": 1073, "tail": 1074, "middle": 1075, "farther": 1076, "afterwards": 1077, "consequence": 1078, "chin": 1079, "spite": 1080, "series": 1081, "shrieks": 1082, "swept": 1083, "seat": 1084, "rushes": 1085, "we": 1086, "wait": 1087, "pick": 1088, "pleaded": 1089, "stopping": 1090, "done": 1091, "punished": 1092, "'o": 1093, "addressing": 1094, "waving": 1095, "gracefully": 1096, "'she's": 1097, "coming": 1098, "larkspur": 1099, "footstep": 1100, "thump": 1101, "gravel": 1102, "sauntered": 1103, "pockets": 1104, "glancing": 1105, "passed": 1106, "heard": 1107, "compared": 1108, "sensible": 1109, "dictionary": 1110, "'blew": 1111, "'mind": 1112, "languages": 1113, "what's": 1114, "french": 1115, "fiddle": 1116, "de": 1117, "dee": 1118, "outgrabing": 1119, "bellowing": 1120, "whistling": 1121, "sneeze": 1122, "maybe": 1123, "yonder": 1124, "content": 1125, "who's": 1126, "repeating": 1127, "hard": 1128, "stuff": 1129, "'or": 1130, "sudden": 1131, "'how": 1132, "downwards": 1133, "dragged": 1134, "bank": 1135, "knew": 1136, "observe": 1137, "rules": 1138, "battle": 1139, "putting": 1140, "helmet": 1141, "pale": 1142, "tied": 1143, "saucepan": 1144, "led": 1145, "sleeping": 1146, "walrus": 1147, "sorry": 1148, "oysters": 1149, "'there's": 1150, "mistake": 1151, "somewhere": 1152, "screaming": 1153, "unfinished": 1154, "shouted": 1155, "shaking": 1156, "finger's": 1157, "bleeding": 1158, "hears": 1159, "sing": 1160, "either": 1161, "brings": 1162, "'can": 1163, "sums": 1164, "didn't": 1165, "fault": 1166, "strange": 1167, "saw": 1168, "journey": 1169, "remembered": 1170, "clearly": 1171, "bring": 1172, "whole": 1173, "scene": 1174, "mild": 1175, "blue": 1176, "smile": 1177, "setting": 1178, "gleaming": 1179, "shining": 1180, "blaze": 1181, "light": 1182, "dazzled": 1183, "moving": 1184, "reins": 1185, "loose": 1186, "cropping": 1187, "grass": 1188, "shadows": 1189, "picture": 1190, "shading": 1191, "watching": 1192, "pair": 1193, "listening": 1194, "music": 1195, "song": 1196, "peeping": 1197, "sulky": 1198, "walks": 1199, "faster": 1200, "making": 1201, "remarks": 1202, "'they're": 1203, "resolutely": 1204, "set": 1205, "determined": 1206, "minutes": 1207, "twist": 1208, "described": 1209, "actually": 1210, "'speak": 1211, "sharply": 1212, "brother": 1213, "'at": 1214, "nohow": 1215, "'isn't": 1216, "lovely": 1217, "buttered": 1218, "earthquake": 1219, "generally": 1220, "otherwise": 1221, "except": 1222, "habit": 1223, "falling": 1224, "sideways": 1225, "close": 1226, "expecting": 1227, "drowned": 1228, "jumped": 1229, "crabs": 1230, "easy": 1231, "baby": 1232, "penny": 1233, "cook": 1234, "lie": 1235, "already": 1236, "sup": 1237, "cover": 1238, "ah": 1239, "unable": 1240, "holds": 1241, "glue": 1242, "lies": 1243, "easiest": 1244, "dishcover": 1245, "riddle": 1246, "'never": 1247, "stooping": 1248, "daisies": 1249, "tongues": 1250, "hope": 1251, "'fiddle": 1252, "dee's": 1253, "english": 1254, "gravely": 1255, "'hush": 1256, "waking": 1257, "noise": 1258, "sadly": 1259, "'nothing": 1260, "impatiently": 1261, "they'll": 1262, "fight": 1263, "'go": 1264, "order": 1265, "drums": 1266, "bounding": 1267, "grasshopper": 1268, "'we": 1269, "there's": 1270, "anybody": 1271, "creatures": 1272, "quoth": 1273, "draw": 1274, "'tis": 1275, "honour": 1276, "favour": 1277, "privilege": 1278, "high": 1279, "dinner": 1280, "tea": 1281, "exclaimed": 1282, "indignantly": 1283, "'besides": 1284, "row": 1285, "handing": 1286, "knitting": 1287, "excuses": 1288, "guard": 1289, "driver": 1290, "drives": 1291, "smoke": 1292, "puff": 1293, "returned": 1294, "bolsters": 1295, "blankets": 1296, "rugs": 1297, "cloths": 1298, "coal": 1299, "scuttles": 1300, "pinning": 1301, "tying": 1302, "strings": 1303, "'every": 1304, "these": 1305, "'make": 1306, "pudding": 1307, "world": 1308, "sceptre": 1309, "crown": 1310, "dine": 1311, "peg": 1312, "toes": 1313, "curtsey": 1314, "hurried": 1315, "proudly": 1316, "hung": 1317, "sugar": 1318, "loaf": 1319, "wear": 1320, "touched": 1321, "ground": 1322, "directly": 1323, "danger": 1324, "worst": 1325, "lid's": 1326, "riding": 1327, "ventured": 1328, "helping": 1329, "fifth": 1330, "tumble": 1331, "contented": 1332, "shelves": 1333, "placed": 1334, "cup": 1335, "piece": 1336, "believe": 1337, "stay": 1338, "d'you": 1339, "gets": 1340, "dark": 1341, "wandered": 1342, "fat": 1343, "starting": 1344, "recovered": 1345, "'you're": 1346, "fade": 1347, "petals": 1348, "'living": 1349, "backwards": 1350, "astonishment": 1351, "careful": 1352, "examination": 1353, "rattlesnake": 1354, "hastily": 1355, "thinking": 1356, "broken": 1357, "flung": 1358, "'who": 1359, "sounded": 1360, "obediently": 1361, "carried": 1362, "divided": 1363, "three": 1364, "pieces": 1365, "cut": 1366, "place": 1367, "empty": 1368, "sound": 1369, "comfortable": 1370, "silence": 1371, "puzzling": 1372, "rider": 1373, "holding": 1374, "crooked": 1375, "brooch": 1376, "late": 1377, "pin": 1378, "slipped": 1379, "pricked": 1380, "finger": 1381, "'wrong": 1382, "usual": 1383, "dog's": 1384, "temper": 1385, "gyroscope": 1386, "holes": 1387, "gimlet": 1388, "win": 1389, "glory": 1390, "slyly": 1391, "trembled": 1392, "growled": 1393, "'pudding": 1394, "remove": 1395, "waiters": 1396, "return": 1397, "bow": 1398, "considered": 1399, "bone": 1400, "dog": 1401, "hundreds": 1402, "joined": 1403, "cause": 1404, "lightning": 1405, "decidedly": 1406, "certain": 1407, "thunder": 1408, "corrected": 1409, "butterfly": 1410, "fire": 1411, "fond": 1412, "flying": 1413, "candles": 1414, "snap": 1415, "dragon": 1416, "flies": 1417, "'manners": 1418, "taught": 1419, "lessons": 1420, "'lessons": 1421, "teach": 1422, "dreamily": 1423, "'talk": 1424, "hint": 1425, "hardly": 1426, "cheerfully": 1427, "plot": 1428, "dial": 1429, "ingenuity": 1430, "deny": 1431, "objected": 1432, "state": 1433, "wants": 1434, "'so": 1435, "'we'll": 1436, "together": 1437, "secret": 1438, "read": 1439, "letter": 1440, "discouraged": 1441, "'all": 1442, "'half": 1443, "bush": 1444, "rocking": 1445, "fly": 1446, "entirely": 1447, "swinging": 1448, "teetotum": 1449, "working": 1450, "fourteen": 1451, "pairs": 1452, "pant": 1453, "respectable": 1454, "prisoner": 1455, "creature": 1456, "beak": 1457, "admittance": 1458, "week": 1459, "bang": 1460, "names": 1461, "carelessly": 1462, "hurt": 1463, "crab": 1464, "relieved": 1465, "use": 1466, "pretending": 1467, "arguing": 1468, "there'd": 1469, "adventures": 1470, "choking": 1471, "passion": 1472, "grew": 1473, "yellow": 1474, "pointed": 1475, "trembling": 1476, "small": 1477, "vanished": 1478, "guessing": 1479, "drew": 1480, "brook": 1481, "jump": 1482, "satisfied": 1483, "nervous": 1484, "trains": 1485, "'however": 1486, "fourth": 1487, "rise": 1488, "fright": 1489, "nearest": 1490, "goat's": 1491, "beard": 1492, "astonished": 1493, "length": 1494, "timid": 1495, "lady": 1496, "lap": 1497, "feast's": 1498, "nap": 1499, "we'll": 1500, "jokes": 1501, "kindness": 1502, "papers": 1503, "wonders": 1504, "chairs": 1505, "queens": 1506, "sat": 1507, "uncomfortable": 1508, "longing": 1509, "'thirst": 1510, "quenched": 1511, "echoed": 1512, "shop": 1513, "kitten's": 1514, "face": 1515, "washed": 1516, "cat": 1517, "quarter": 1518, "bearing": 1519, "considering": 1520, "mischief": 1521, "rain": 1522, "stamped": 1523, "irritation": 1524, "slow": 1525, "drawl": 1526, "'this": 1527, "'put": 1528, "understand": 1529, "dreadfully": 1530, "confusing": 1531, "tired": 1532, "'smooth": 1533, "lend": 1534, "nightcap": 1535, "lullaby": 1536, "different": 1537, "'indeed": 1538, "shan't": 1539, "belong": 1540, "railway": 1541, "'i've": 1542, "plenty": 1543, "governess": 1544, "excusing": 1545, "she'd": 1546, "miss": 1547, "servants": 1548, "manners": 1549, "wondering": 1550, "sense": 1551, "colour": 1552, "prevent": 1553, "quarrel": 1554, "quivered": 1555, "bridge": 1556, "market": 1557, "view": 1558, "giving": 1559, "fawn": 1560, "wandering": 1561, "gentle": 1562, "stroke": 1563, "started": 1564, "thin": 1565, "mostly": 1566, "days": 1567, "nights": 1568, "winter": 1569, "five": 1570, "warmth": 1571, "'there'll": 1572, "poetry": 1573, "b": 1574, "c": 1575, "guessed": 1576, "dinah": 1577, "tidy": 1578, "boys": 1579, "sticks": 1580, "bonfire": 1581, "cold": 1582, "snowed": 1583, "wound": 1584, "turns": 1585, "scramble": 1586, "floor": 1587, "unwound": 1588, "ykcowrebbaj": 1589, "sevot": 1590, "yhtils": 1591, "eht": 1592, "dna": 1593, "gillirb": 1594, "sawt'": 1595, "ebaw": 1596, "ni": 1597, "elbmig": 1598, "eryg": 1599, "sevogorob": 1600, "erew": 1601, "ysmim": 1602, "lla": 1603, "ebargtuo": 1604, "shtar": 1605, "emom": 1606, "shape": 1607, "'please": 1608, "speaking": 1609, "join": 1610, "surprise": 1611, "means": 1612, "confess": 1613, "'better": 1614, "language": 1615, "minded": 1616, "enemy": 1617, "doubt": 1618, "wood's": 1619, "feebly": 1620, "invite": 1621, "pegs": 1622, "slowly": 1623, "thoughtfully": 1624, "'an": 1625, "advice": 1626, "carefully": 1627, "seems": 1628, "verse": 1629, "shudder": 1630, "mark": 1631, "distance": 1632, "give": 1633, "directions": 1634, "biscuit": 1635, "'let's": 1636, "explain": 1637, "poems": 1638, "road": 1639, "eye": 1640, "deepest": 1641, "disgust": 1642, "'didn't": 1643, "angrily": 1644, "taking": 1645, "bunch": 1646, "solemnly": 1647, "'fighting": 1648, "sent": 1649, "message": 1650, "told": 1651, "fishes": 1652, "sea": 1653, "fishes'": 1654, "cannot": 1655, "encouraged": 1656, "steps": 1657, "bounded": 1658, "'which": 1659, "reminds": 1660, "nervously": 1661, "unclasping": 1662, "thunderstorm": 1663, "tuesday": 1664, "tuesdays": 1665, "correct": 1666, "fixes": 1667, "consequences": 1668, "released": 1669, "altering": 1670, "pins": 1671, "lady's": 1672, "maid": 1673, "politely": 1674, "extremely": 1675, "whiskers": 1676, "speaks": 1677, "wither": 1678, "forgot": 1679, "alive": 1680, "tweedle": 1681, "written": 1682, "collar": 1683, "startled": 1684, "'dum": 1685, "line": 1686, "forgetting": 1687, "thursdays": 1688, "bad": 1689, "beneath": 1690, "sunny": 1691, "sky": 1692, "lingering": 1693, "onward": 1694, "evening": 1695, "july": 1696, "children": 1697, "nestle": 1698, "eager": 1699, "willing": 1700, "simple": 1701, "tale": 1702, "paled": 1703, "echoes": 1704, "memories": 1705, "die": 1706, "frosts": 1707, "haunts": 1708, "phantomwise": 1709, "skies": 1710, "lovingly": 1711, "wonderland": 1712, "dreaming": 1713, "summers": 1714, "drifting": 1715, "stream": 1716, "golden": 1717, "gleam": 1718, "fuss": 1719, "bustled": 1720, "quantity": 1721, "trouble": 1722, "fastening": 1723, "buttons": 1724, "'really": 1725, "bundles": 1726, "clothes": 1727, "arranged": 1728, "bolster": 1729, "knocking": 1730, "pocket": 1731, "writing": 1732, "struck": 1733, "'i'll": 1734, "'some": 1735, "careless": 1736, "'for": 1737, "instance": 1738, "sticking": 1739, "plaster": 1740, "band": 1741, "aid": 1742, "king's": 1743, "he's": 1744, "prison": 1745, "trial": 1746, "wednesday": 1747, "crime": 1748, "'we'd": 1749, "handy": 1750, "accounts": 1751, "'weak": 1752, "cream": 1753, "squeaking": 1754, "pawns": 1755, "roll": 1756, "kicking": 1757, "runs": 1758, "fearfully": 1759, "quick": 1760, "she's": 1761, "softly": 1762, "spell": 1763, "double": 1764, "e": 1765, "mattered": 1766, "begun": 1767, "lose": 1768, "scent": 1769, "beauty": 1770, "picked": 1771, "scented": 1772, "melted": 1773, "lay": 1774, "heaps": 1775, "noticed": 1776, "stamp": 1777, "wildly": 1778, "tear": 1779, "spoilt": 1780, "immediately": 1781, "hide": 1782, "start": 1783, "flower": 1784, "bed": 1785, "border": 1786, "willow": 1787, "'l": 1788, "begins": 1789, "l": 1790, "'selfish": 1791, "night'": 1792, "sprang": 1793, "seized": 1794, "wrist": 1795, "towards": 1796, "lost": 1797, "laughed": 1798, "delight": 1799, "stroked": 1800, "cheek": 1801, "'about": 1802, "size": 1803, "chicken": 1804, "send": 1805, "horses": 1806, "unwisely": 1807, "threw": 1808, "lawn": 1809, "moss": 1810, "dotted": 1811, "dismay": 1812, "fitted": 1813, "tight": 1814, "survey": 1815, "country": 1816, "travel": 1817, "learning": 1818, "geography": 1819, "tiptoe": 1820, "hopes": 1821, "'principal": 1822, "rivers": 1823, "none": 1824, "principal": 1825, "mountains": 1826, "towns": 1827, "mile": 1828, "bustling": 1829, "poking": 1830, "proboscis": 1831, "'just": 1832, "flour": 1833, "blinking": 1834, "lazily": 1835, "hollow": 1836, "tolling": 1837, "safer": 1838, "natured": 1839, "anxiety": 1840, "narrow": 1841, "'feather": 1842, "catching": 1843, "acres": 1844, "mustn't": 1845, "gate": 1846, "tune's": 1847, "addition": 1848, "subtraction": 1849, "eight": 1850, "'snowdrop": 1851, "pet": 1852, "patiently": 1853, "undergoing": 1854, "toilet": 1855, "scrubbing": 1856, "disrespectful": 1857, "warmer": 1858, "'very": 1859, "'were": 1860, "happy": 1861, "pondering": 1862, "amused": 1863, "meanwhile": 1864, "humming": 1865, "settled": 1866, "handsome": 1867, "yours": 1868, "mounted": 1869, "comfortably": 1870, "broke": 1871, "'ahoy": 1872, "ahoy": 1873, "check": 1874, "fiercely": 1875, "whom": 1876, "longer": 1877, "dwindled": 1878, "doll": 1879, "merrily": 1880, "trailing": 1881, "field": 1882, "darker": 1883, "trickled": 1884, "gust": 1885, "blew": 1886, "succeeded": 1887, "triumphant": 1888, "likely": 1889, "choose": 1890, "liked": 1891, "'her": 1892, "majesty's": 1893, "murmured": 1894, "cooing": 1895, "pigeon": 1896, "treat": 1897, "'he's": 1898, "'your": 1899, "stroking": 1900, "foolish": 1901, "general": 1902, "telescope": 1903, "microscope": 1904, "opera": 1905, "travelling": 1906, "wrong": 1907, "'much": 1908, "laughter": 1909, "division": 1910, "divide": 1911, "effect": 1912, "living": 1913, "sad": 1914, "'let": 1915, "'three": 1916, "hundred": 1917, "sixty": 1918, "expected": 1919, "severe": 1920, "scolding": 1921, "lolling": 1922, "dignified": 1923, "beating": 1924, "faint": 1925, "lighting": 1926, "enjoyed": 1927, "propped": 1928, "opportunity": 1929, "horror": 1930, "forget": 1931, "seated": 1932, "sawing": 1933, "diligently": 1934, "provoking": 1935, "reply": 1936, "monster'": 1937, "slices": 1938, "besides": 1939, "choosing": 1940, "rose's": 1941, "bargain": 1942, "breaking": 1943, "art": 1944, "balance": 1945, "properly": 1946, "dancers": 1947, "'four": 1948, "dancing": 1949, "whose": 1950, "wide": 1951, "'as": 1952, "knows": 1953, "repeat": 1954, "stretching": 1955, "folk": 1956, "past": 1957, "four": 1958, "fifty": 1959, "guests": 1960, "animals": 1961, "birds": 1962, "waiting": 1963, "known": 1964, "interesting": 1965, "grander": 1966, "ignorant": 1967, "humble": 1968, "relented": 1969, "'you've": 1970, "missed": 1971, "soup": 1972, "joint": 1973, "leg": 1974, "mutton": 1975, "carve": 1976, "lot": 1977, "work": 1978, "pay": 1979, "extra": 1980, "lifted": 1981, "dust": 1982, "covered": 1983, "ashes": 1984, "presents": 1985, "toothache": 1986, "overheard": 1987, "year": 1988, "roof": 1989, "lumps": 1990, "tables": 1991, "rang": 1992, "bright": 1993, "boots": 1994, "transport": 1995, "beauties": 1996, "consider": 1997, "serious": 1998, "licking": 1999, "paw": 2000, "wife": 2001, "settle": 2002, "pretended": 2003, "declare": 2004, "chessboard": 2005, "heart": 2006, "beat": 2007, "huge": 2008, "chess": 2009, "played": 2010, "opening": 2011, "deserved": 2012, "mischievous": 2013, "darling": 2014, "interrupt": 2015, "faults": 2016, "number": 2017, "squeaked": 2018, "twice": 2019, "washing": 2020, "listen": 2021, "snowdrop": 2022, "saucer": 2023, "milk": 2024, "thirsty": 2025, "funny": 2026, "telling": 2027, "sister": 2028, "mulberry": 2029, "yes": 2030, "'wait": 2031, "trotted": 2032, "rushed": 2033, "violently": 2034, "cinders": 2035, "precious": 2036, "imperial": 2037, "scrambling": 2038, "fender": 2039, "'like": 2040, "spring": 2041, "cloth": 2042, "pull": 2043, "plates": 2044, "dishes": 2045, "crashing": 2046, "arrived": 2047, "wave": 2048, "fearful": 2049, "faces": 2050, "rambling": 2051, "reached": 2052, "cool": 2053, "shady": 2054, "stepped": 2055, "'after": 2056, "trunk": 2057, "does": 2058, "hasn't": 2059, "tiny": 2060, "rescued": 2061, "knowing": 2062, "possibly": 2063, "'ridiculous": 2064, "frown": 2065, "sooner": 2066, "sigh": 2067, "moaned": 2068, "tumbled": 2069, "knights": 2070, "bewilderment": 2071, "fireworks": 2072, "bottles": 2073, "forks": 2074, "legs": 2075, "fluttering": 2076, "dreadful": 2077, "confusion": 2078, "inventing": 2079, "thoughtful": 2080, "longest": 2081, "affectionate": 2082, "hug": 2083, "common": 2084, "uninteresting": 2085, "pictures": 2086, "clock": 2087, "chimney": 2088, "given": 2089, "'frumenty": 2090, "mince": 2091, "pie": 2092, "nest": 2093, "christmas": 2094, "sweet": 2095, "song's": 2096, "ring": 2097, "visitor": 2098, "servant": 2099, "owner": 2100, "stretched": 2101, "civilly": 2102, "fold": 2103, "extraordinary": 2104, "attention": 2105, "succeed": 2106, "ended": 2107, "bundled": 2108, "shutting": 2109, "'looking": 2110, "subjects": 2111, "cravat": 2112, "thoroughly": 2113, "chosen": 2114, "waist": 2115, "wicked": 2116, "kiss": 2117, "disgrace": 2118, "reproachfully": 2119, "cross": 2120, "scrambled": 2121, "winding": 2122, "demurely": 2123, "knee": 2124, "progress": 2125, "'quite": 2126, "slower": 2127, "opinion": 2128, "master": 2129, "labelled": 2130, "lass": 2131, "wringing": 2132, "'nearly": 2133, "ten": 2134, "ago": 2135, "blowing": 2136, "fancied": 2137, "louder": 2138, "soldiers": 2139, "uncertain": 2140, "tripping": 2141, "vexation": 2142, "fellow": 2143, "traveller": 2144, "posts": 2145, "follow": 2146, "beautifully": 2147, "aiming": 2148, "questions": 2149, "cheaper": 2150, "purse": 2151, "entangled": 2152, "comb": 2153, "monster": 2154, "paws": 2155, "sit": 2156, "'fair": 2157, "ladle": 2158, "beckoning": 2159, "hiding": 2160, "hits": 2161, "knocks": 2162, "misses": 2163, "tumbles": 2164, "clubs": 2165, "punch": 2166, "judy": 2167, "irons": 2168, "quiet": 2169, "grave": 2170, "thorny": 2171, "bound": 2172, "ribbon": 2173, "lower": 2174, "cooked": 2175, "invent": 2176, "throwing": 2177, "suggested": 2178, "sal": 2179, "volatile": 2180, "larger": 2181, "human": 2182, "within": 2183, "nose": 2184, "scornful": 2185, "neither": 2186, "nor": 2187, "less": 2188, "wrapped": 2189, "rubbed": 2190, "rub": 2191, "leaning": 2192, "elbows": 2193, "opposite": 2194, "leaving": 2195, "spectacles": 2196, "bushy": 2197, "awkward": 2198, "redder": 2199, "shorter": 2200, "fabulous": 2201, "monsters": 2202, "heartily": 2203, "muttering": 2204, "stiffly": 2205, "comforted": 2206, "smiling": 2207, "'look": 2208, "above": 2209, "body": 2210, "holly": 2211, "raisin": 2212, "burning": 2213, "brandy": 2214, "midst": 2215, "crying": 2216, "visit": 2217, "d'ye": 2218, "free": 2219, "contempt": 2220, "oyster": 2221, "shells": 2222, "hungry": 2223, "affectionately": 2224, "hatta's": 2225, "crossed": 2226, "girl": 2227, "etiquette": 2228, "introduced": 2229, "cutting": 2230, "desperate": 2231, "effort": 2232, "swallowed": 2233, "'each": 2234, "eighty": 2235, "gentleman": 2236, "leaned": 2237, "train": 2238, "stops": 2239, "'by": 2240, "eating": 2241, "matter": 2242, "happens": 2243, "hurting": 2244, "difficulty": 2245, "playing": 2246, "branches": 2247, "rubbing": 2248, "fiddles": 2249, "looks": 2250, "feast": 2251, "dropped": 2252, "vainly": 2253, "uproar": 2254, "takes": 2255, "naturedly": 2256, "sang": 2257, "ballad": 2258, "gathered": 2259, "'down": 2260, "direction": 2261, "encourage": 2262, "helped": 2263, "introducing": 2264, "anglo": 2265, "saxon": 2266, "attitudes": 2267, "perplexity": 2268, "lump": 2269, "impatient": 2270, "other's": 2271, "'dum'": 2272, "embroidered": 2273, "'dee": 2274, "'exactly": 2275, "flimsy": 2276, "miserable": 2277, "portmanteau": 2278, "borogove": 2279, "shabby": 2280, "feathers": 2281, "mop": 2282, "evidently": 2283, "shouting": 2284, "crimson": 2285, "galloping": 2286, "brandishing": 2287, "club": 2288, "bough": 2289, "wough": 2290, "daisy": 2291, "boughs": 2292, "venture": 2293, "thick": 2294, "suety": 2295, "gasp": 2296, "'ye": 2297, "es": 2298, "'humpty": 2299, "growl": 2300, "gaily": 2301, "shows": 2302, "rode": 2303, "leisurely": 2304, "waved": 2305, "breathe": 2306, "shaggy": 2307, "soldier": 2308, "rowing": 2309, "'nine": 2310, "readily": 2311, "they'd": 2312, "passage": 2313, "peep": 2314, "our": 2315, "drawing": 2316, "pretend": 2317, "gauze": 2318, "mist": 2319, "melt": 2320, "silvery": 2321, "knock": 2322, "bar": 2323, "hours": 2324, "clear": 2325, "'thank": 2326, "stupider": 2327, "violet": 2328, "'they've": 2329, "particularly": 2330, "verbs": 2331, "proudest": 2332, "adjectives": 2333, "'hold": 2334, "tongue": 2335, "bud": 2336, "'first": 2337, "upright": 2338, "creep": 2339, "fruit": 2340, "falls": 2341, "hangs": 2342, "upwards": 2343, "fretful": 2344, "anybody's": 2345, "admiring": 2346, "friendly": 2347, "sandwiches": 2348, "carry": 2349, "solemn": 2350, "noticing": 2351, "useful": 2352, "seeing": 2353, "'did": 2354, "denying": 2355, "telegraph": 2356, "dull": 2357, "nearer": 2358, "thumb": 2359, "paint": 2360, "'too": 2361, "purr": 2362, "respectfully": 2363, "severity": 2364, "woke": 2365, "rejoice": 2366, "'five": 2367, "warm": 2368, "rich": 2369, "eat": 2370, "'they'd": 2371, "haddocks'": 2372, "despair": 2373, "'consider": 2374, "o'clock": 2375, "throw": 2376, "case": 2377, "fainted": 2378, "dusted": 2379, "rounder": 2380, "drop": 2381, "ways": 2382, "doubtful": 2383, "'i'd": 2384, "higher": 2385, "squeak": 2386, "'was": 2387, "home": 2388, "scornfully": 2389, "happening": 2390, "oddly": 2391, "finding": 2392, "feared": 2393, "harm": 2394, "sides": 2395, "unless": 2396, "grown": 2397, "inches": 2398, "taller": 2399, "advise": 2400, "pleasure": 2401, "'twopence": 2402, "addressed": 2403, "helpless": 2404, "'bread": 2405, "'am": 2406, "'queens": 2407, "bargains": 2408, "wondered": 2409, "awe": 2410, "disbelieve": 2411, "stupid": 2412, "soles": 2413, "man's": 2414, "aged": 2415, "cakes": 2416, "'hand": 2417, "'supposing": 2418, "you'": 2419, "galloped": 2420, "needed": 2421, "smoothed": 2422, "'can't": 2423, "pitying": 2424, "'try": 2425, "birthdays": 2426, "impertinence": 2427, "slice": 2428, "pink": 2429, "exact": 2430, "referring": 2431, "messengers": 2432, "tune": 2433, "thee": 2434, "listened": 2435, "attentively": 2436, "thanks": 2437, "neat": 2438, "speech": 2439, "balancing": 2440, "fanning": 2441, "hills": 2442, "comparison": 2443, "foot": 2444, "stumbled": 2445, "busily": 2446, "drift": 2447, "sleeves": 2448, "plunged": 2449, "elbow": 2450, "bent": 2451, "tangled": 2452, "dipping": 2453, "hire": 2454, "groped": 2455, "odd": 2456, "queerest": 2457, "fair": 2458, "worked": 2459, "sum": 2460, "'suppose": 2461, "commits": 2462, "revived": 2463, "munched": 2464, "tonight": 2465, "'further": 2466, "list": 2467, "wasting": 2468, "hit": 2469, "reach": 2470, "'whether": 2471, "drum": 2472, "clasped": 2473, "'things": 2474, "flow": 2475, "plaintive": 2476, "spent": 2477, "pursuing": 2478, "puzzle": 2479, "lonely": 2480, "loneliness": 2481, "cheeks": 2482, "'several": 2483, "'somehow": 2484, "ideas": 2485, "somebody": 2486, "killed": 2487, "prettiest": 2488, "obstinacy": 2489, "flushed": 2490, "dripping": 2491, "arrange": 2492, "treasures": 2493, "accident": 2494, "'silence": 2495, "passionately": 2496, "bending": 2497, "quivering": 2498, "dare": 2499, "remains": 2500, "bites": 2501, "sharks": 2502, "'hay": 2503, "criticised": 2504, "'aren't": 2505, "planted": 2506, "complain": 2507, "marking": 2508, "'nose": 2509, "chance": 2510, "folded": 2511, "model": 2512, "imitate": 2513, "principally": 2514, "decision": 2515, "difficult": 2516, "divides": 2517, "point": 2518, "people's": 2519, "heavily": 2520, "bones": 2521, "gasped": 2522, "circumstances": 2523, "noisy": 2524, "daughter": 2525, "'ten": 2526, "allowed": 2527, "refreshments": 2528, "carrying": 2529, "rough": 2530, "trays": 2531, "taste": 2532, "dry": 2533, "repainted": 2534, "sticky": 2535, "realler": 2536, "'em": 2537, "yard": 2538, "faced": 2539, "squares": 2540, "third": 2541, "belongs": 2542, "sixth": 2543, "lithe": 2544, "slimy": 2545, "active": 2546, "meanings": 2547, "packed": 2548, "inconvenient": 2549, "kittens": 2550, "mew": 2551, "wherever": 2552, "pointing": 2553, "tweedledum's": 2554, "house'": 2555, "cough": 2556, "brooks": 2557, "hedges": 2558, "children's": 2559, "friend": 2560, "skim": 2561, "exhausted": 2562, "breathless": 2563, "hopeful": 2564, "deeply": 2565, "low": 2566, "amusement": 2567, "'always": 2568, "truth": 2569, "push": 2570, "flat": 2571, "'tickets": 2572, "'where": 2573, "'where's": 2574, "puzzler": 2575, "unpleasant": 2576, "characters": 2577, "checked": 2578, "hearing": 2579, "puffing": 2580, "wild": 2581, "beast": 2582, "lions": 2583, "tigers": 2584, "goose": 2585, "ham": 2586, "sandwich": 2587, "we're": 2588, "works": 2589, "weren't": 2590, "pen": 2591, "saving": 2592, "punishments": 2593, "saved": 2594, "punishment": 2595, "dinners": 2596, "darted": 2597, "speed": 2598, "introduce": 2599, "spreading": 2600, "attitude": 2601, "banging": 2602, "aren't": 2603, "completely": 2604, "bewildered": 2605, "'tweedledum": 2606, "agreed": 2607, "spoiled": 2608, "flew": 2609, "monstrous": 2610, "tar": 2611, "barrel": 2612, "heroes": 2613, "party": 2614, "bridle": 2615, "lips": 2616, "fixed": 2617, "'think": 2618, "emphasis": 2619, "what'll": 2620, "become": 2621, "ugly": 2622, "advertisements": 2623, "dogs": 2624, "answers": 2625, "'dash": 2626, "brass": 2627, "fancy": 2628, "calling": 2629, "wise": 2630, "wishing": 2631, "'alice": 2632, "fasten": 2633, "groaned": 2634, "clutched": 2635, "clasp": 2636, "exactually": 2637, "curtseyed": 2638, "fresh": 2639, "talks": 2640, "obey": 2641, "lullabies": 2642, "flown": 2643, "candle": 2644, "cloud": 2645, "horn": 2646, "excited": 2647, "step": 2648, "act": 2649, "bottle": 2650, "lighted": 2651, "support": 2652, "luckily": 2653, "volcano": 2654, "'being": 2655, "brave": 2656, "headache": 2657, "'another": 2658, "briskly": 2659, "broiling": 2660, "'meanwhile": 2661, "health": 2662, "drinking": 2663, "queerly": 2664, "extinguishers": 2665, "drank": 2666, "others": 2667, "upset": 2668, "decanters": 2669, "edges": 2670, "kangaroos": 2671, "roast": 2672, "lapping": 2673, "gravy": 2674, "pigs": 2675, "trough": 2676, "grin": 2677, "kettle": 2678, "deed": 2679, "hop": 2680, "filled": 2681, "pump": 2682, "plain": 2683, "tipple": 2684, "'almost": 2685, "purpose": 2686, "drummed": 2687, "memory": 2688, "dahlia": 2689, "anyhow": 2690, "orders": 2691, "experiment": 2692, "'waiter": 2693, "conquered": 2694, "shyness": 2695, "handed": 2696, "kinder": 2697, "'curtsey": 2698, "saves": 2699, "devoured": 2700, "greedily": 2701, "peace": 2702, "distinct": 2703, "followed": 2704, "confused": 2705, "cheering": 2706, "'thirty": 2707, "counting": 2708, "rising": 2709, "etter": 2710, "ehh": 2711, "bleat": 2712, "'dear": 2713, "choked": 2714, "easier": 2715, "courses": 2716, "rapid": 2717, "explanation": 2718, "sprinkle": 2719, "bran": 2720, "cats": 2721, "coffee": 2722, "thirty": 2723, "thing's": 2724, "dressing": 2725, "notion": 2726, "'may": 2727, "fork": 2728, "faltered": 2729, "instead": 2730, "tureen": 2731, "broad": 2732, "grinning": 2733, "disappeared": 2734, "gradually": 2735, "'unless": 2736, "belonging": 2737, "person's": 2738, "complaining": 2739, "twos": 2740, "threes": 2741, "twenty": 2742, "crowds": 2743, "patting": 2744, "'though": 2745, "wilderness": 2746, "'ditto": 2747, "ditto'": 2748, "'sit": 2749, "merry": 2750, "knit": 2751, "porcupine": 2752, "wonderfully": 2753, "tickled": 2754, "unhappiness": 2755, "everything's": 2756, "oughtn't": 2757, "perfectly": 2758, "alarmed": 2759, "'ninety": 2760, "that'll": 2761, "appeared": 2762, "intently": 2763, "skipping": 2764, "wriggling": 2765, "eel": 2766, "fans": 2767, "advantage": 2768, "nicely": 2769, "twiddle": 2770, "child's": 2771, "important": 2772, "he'll": 2773, "damp": 2774, "'next": 2775, "passing": 2776, "seriously": 2777, "'fan": 2778, "feverish": 2779, "fanned": 2780, "bunches": 2781, "piteous": 2782, "resistance": 2783, "fatter": 2784, "softer": 2785, "tremendously": 2786, "riddles": 2787, "pursed": 2788, "promised": 2789, "convenient": 2790, "later": 2791, "sell": 2792, "deafened": 2793, "terror": 2794, "remembers": 2795, "chooses": 2796, "'we've": 2797, "objection": 2798, "provoked": 2799, "everywhere": 2800, "spied": 2801, "seventh": 2802, "feasting": 2803}